[Translator]
Name=丹楓 <danfong.hsieh@gmail.com>#13#10風逸蘭 <stchen0214@gmail.com>#13#10Eric Hung <aeerriicc@gmail.com>
Updated=2015.3.15

[LanguageString]
Record=錄製
Resume=Resume
Encoding=編碼
Capture=擷取
Area=區域
Resize=重調大小
Open=開啟
Options=設定
Report=錯誤報告
Info=訊息
Hotkey=快速鍵
Hotkeys=快速鍵
Save=儲存
Codecs=編解碼器
Timelimit=時間限制
Stop=暫停
Confirm=確認
Version=版本
Language=語言
Stereo=立體聲
Mono=單聲道
Sound=Sound
Warning=警告
Error=錯誤
Information=訊息
Confirm=確認
&Yes=是(&Y)
&No=否(&N)
&OK=確定(&O)
&Cancel=取消(&C)
&Abort=中止(&C)
&Retry=重試(&R)
&Ignore=略過(&I)
KeyframeRate=關鍵影格速率
ModifiedWindowsHostFile=偵測到 Windows hosts 檔案被竄改。
StopRecording=停止螢幕錄製。
StartRecording=開始螢幕錄製。
CaptureScreen=擷取螢幕。
CopyToClipboard=複製到剪貼簿
PressKeyStopRecording=若要停止錄製請按下 %s 鍵。
RecordingFailed=錄製失敗。
CauseAudioSynthesis=原因 (音訊合成): 
NotExistDefaultOutputPath=輸出路徑不存在。設定已變更為預設的輸出路徑。
UpdateNewVersion=更新 oCam 為新版本。
SelectAreaToRecord=選擇錄製區域。
ResizeRecordingArea=重新調整錄製區域大小。
ChangeSettings=一般程式組態選項。
DisplaySoftwareInformation=顯示軟體訊息及授權訊息。
OpenOutputPath=開啟輸出路徑資料夾。
BrowseForFolder=瀏覽資料夾
FailedRecordRegisterHotkey=無法註冊錄製快速鍵。
FailedPauseRegisterHotkey=Pause Hotkey can not be registered.
FailedCaptureRegisterHotkey=無法註冊畫面擷取快速鍵。
FailedRecordAreaRegisterHotkey=無法註冊「選擇錄製區域」快速鍵。
PleaseChangeHotkey=請變更快速鍵設定。
LanguageChanged=語言已變更。請重新啟動程式以套用新的語言。
DownloadCodecs=從網際網路上下載編解碼器。
WhenUsedGoodCodecs=當使用 ocam 時，本身已收集了良好的編解碼器。
GotoCodecPage=您想要前往編解碼器的網頁嗎？
DontShowAgain=不要再次顯示此消息。
RecordingStarting=正在開始...
RecordingStopping=正在停止...
FailedInitWASSoundLibDLL=初始話聲音資料庫失敗。請確認 Windows Audio 服務正在執行。
JPEGQuality=JPEG 品質
CompressQuality=壓縮品質
Enabled=啟用
Disabled=停用
Used=已使用
NotUsed=未使用
LowDiskSpace=硬碟沒有足夠的空間。
Watermark=浮水印
RecordSystemAudio=錄製系統聲音
DoNotRecordMicrophone=不錄製麥克風
DoNotRecordSystemAudio=不錄製系統聲音
UltraHigh=超級高
VeryHigh=非常高
High=高
Medium=中等
Low=低
VeryLow=非常低
Auto=自動
CantNotLoadImage=無法從檔案載入浮水印。
NotFoundTheTargetRecordWindow=找不到錄製目標視窗。
RecordingGame=錄製遊戲
VeryFast=非常快
Fast=快
Normal=普通
Slow=慢
VerySlow=非常慢
FileName=FileName
ConnectionFailed=The connection to the server has failed.
Congratulations=Congratulations
SuccessfullyRegistered=Congratulations! You Have Successfully Registered.
InvalidSerialNumber=Invalid serial number. The serial number appears to be invalid.
InvalidEMailAddress=Invalid e-mail address. The e-mail address appears to be invalid.
RegisterExpired=The serial number you used to activate this product has expired.
InvalidResponseFromServer=Received an invalid response from the server.
RegisterAleady=Serial number already registered.
Donate=Donate
MonitorNotSupportResolution=Monitor does not support the resolution.
HalfSize=Half size
FitWidth=Fit width
FitHeight=Fit height
Custom=Custom

[frmMain]
mnuRecordScreen.Caption=全螢幕(&F)
mnuPrimaryMonitor.Caption=主要顯示器(&P)
mnuSecondaryMonitor.Caption=第二顯示器(&S)
mnuFindTarget.Caption=選擇區域...(&A)
mnuISOMPEG1standard.Caption=ISO MPEG-1 標準 ( .AVI )
mnuISOMPEG2standard.Caption=ISO MPEG-2 標準 ( .AVI )
mnuISOMPEG4standard.Caption=ISO MPEG-4 標準 ( .AVI )
mnuXvid.Caption=ISO MPEG-4 XVID ( .AVI )
mnuOpenDivx.Caption=ISO MPEG-4 OpenDivx ( .AVI )
mnuMicrosoftMPEG4part2.Caption=微軟 MPEG-4 part 2 ( .AVI )
mnuMicrosoftMPEG4part3.Caption=微軟 MPEG-4 part 3 ( .AVI )
mnuFlashVideo.Caption=Flash 視訊 ( .FLV )
mnuISOMPEG4standardMP4.Caption=ISO MPEG-4 標準 ( .MP4 )
mnuAppleQuickTime.Caption=Apple QuickTime ( Sony Vegas editable ) ( .MOV )
mnuMPEG2TransportStream.Caption=MPEG-2 傳輸串流 ( .TS )
mnuMPEG2PSformat.Caption=MPEG-2 PS ( .VOB )
mnuVFWCodec.Caption=外部編解碼器... ( .AVI )
mnuISOMPEG4standardWMV.Caption=微軟 MPEG-4 part 3 ( .WMV )
mnuISOWMV2.Caption=Windows Media Video 8 ( .WMV )
mnuMP3AudioCodec.Caption=MPEG audio layer 3 ( .MP3 )
mnuWMAAudioCodec.Caption=Windows Media Audio 2 ( .WMA )
ActionManager.Categorys.&Mode=模式(&M)
ActionManager.Categorys.&Tools=工具(&T)
ActionManager.Categorys.&Help=說明(&H)
actOptions.Caption=選項...(&O)
actInformation.Caption=關於...(&A)
mnuRecordingTheScreenAndAudio.Caption=錄製畫面和聲音
mnuRecordingOnlyAudio.Caption=僅錄音

[frmOption]
btnOK.Caption=確定(&O)
btnCancel.Caption=取消(&C)
gbxVideoEncoding.Caption=視訊
lblFPS.Caption=FPS：
lblKeyframeRate.Caption=關鍵影格速率：
lblVideoBitrate.Caption=位元率：
gbxAudioEncoding.Caption=音訊
lblAudioBitrate.Caption=位元率：
btnRestoreDefaultSettings.Caption=還原預設設定(&R)
lblSampleRate.Caption=取樣率：
lblAudioDrive.Caption=裝置：
lblChannel.Caption=頻道：
chkAudio.Caption=音訊裝置設定
chkRecordCursor.Caption=包含游標(&N)
chkBalanceReposition.Caption=在主視窗移動錄製區域
gbxHotkeySettings.Caption=快速鍵設定
lblCaptureHotkey.Caption=擷取畫面：
lblRecordHotkey.Caption=錄製開關：
lblPauseHotkey.Caption=暫停錄製：
lblTargetHotkey.Caption=選擇目標：
gbxRservationRecord.Caption=錄製時間限制
lblMin.Caption=分
lblSecond.Caption=秒
lblAfterCompletion.Caption=錄製完成後
chkRecordingTimeLimite.Caption=啟用(&E)
gbxLanguage.Caption=語言設定
lblLanguage.Caption=語言：
Caption=選項
tsInformation.Caption=資訊
tsLicense.Caption=授權協議
lblCaptureFormat.Caption=擷取圖像檔案格式：
lblUsingMultiCore.Caption=使用多核心：
gbxMouseEffect.Caption=游標特效
chkEnabledMouseEffect.Caption=啟用特效
lblMouseEffectColor.Caption=顏色
lblMouseEffectSize.Caption=大小
gbxTimeLimitSettings.Caption=選項
rbTimeLimitDoNothing.Caption=什麼都不做
rbTimeLimitStartNewRecording.Caption=開始新的錄製
rbTimeLimitExitProgram.Caption=關閉程式
rbTimeLimitShutdown.Caption=關機
gbxWatermarkSettings.Caption=影片添加浮水印
chkUseWatermark.Caption=使用浮水印(&U)
lbledtWatermakrImagePath.Caption=圖片路徑：
lblOpacity.Caption=不透明度：
gbxWatermarkImagePosition.Caption=位置
lblVideoQuality.Caption=品質：
lblEncoderThreadCount.Caption=編碼器執行緒數量：
lbledtOutputPath.Caption=輸出路徑：
chkShowFPSOverlay.Caption=顯示 FPS Overlay
gbxGameRecording.Caption=錄製遊戲時
lblColorConversionQuality.Caption=色彩轉換品質：
pmnuPrefixDateTime.Caption=Prefix + Date + Time
pmnuProgramNameDateTime.Caption=ProgramName + Date + Time
pmnuUserIDDateTime.Caption=UserID + Date + Time
pmnuDisplayUserNameDateTime.Caption=DisplayUserName + Date + Time
pmnuPrefixLocalizationDateNumber.Caption=Prefix + LocalizationDate + Number(#)
pmnuProgramNameLocalizationDateNumber.Caption=ProgramName + LocalizationDate + Number(#)
pmnuUserIDLocalizationDateNumber1.Caption=UserID + LocalizationDate + Number(#)
pmnuDisplayUserNameLocalizationDateNumber1.Caption=DisplayUserName + LocalizationDate + Number(#)
pmnuPrefixNumber1.Caption=Prefix + Number(#)
pmnuPrefixNumber2.Caption=Prefix + Number(##)
pmnuPrefixNumber3.Caption=Prefix + Number(###)
pmnuProgramNameNumber1.Caption=ProgramName + Number(#)
pmnuProgramNameNumber2.Caption=ProgramName + Number(##)
pmnuProgramNameNumber3.Caption=ProgramName + Number(###)
pmnuNumber1.Caption=Number(#)
pmnuNumber2.Caption=Number(##)
pmnuNumber3.Caption=Number(###)
pmnuHelp.Caption=&Help...
ledtFileName.Caption=FileName: 
chkHideDragCursorInRecordingArea.Caption=Hide drag cursor in recording area
gbResizeVideo.Caption=Resize
chkResizeVideo.Caption=Resize a video
lblResolution.Caption=Resolution:
lblResizeQuality.Caption=Quality: 

[frmAbout]
lblDescription.Caption=oCam 對於家用及辦公用途都是 100% 免費的。
btnOK.Caption=確定(&O)
btnSendReport.Caption=提交錯誤報告...
Caption=關於
tsInformation.Caption=資訊
tsLicense.Caption=授權協議

[frmVFWCodecs]
Caption=外部編解碼器
chkUseVFWCodec.Caption=使用外部編解碼器(&U)
btnDownloadCodecs.Caption=下載外部編解碼器...
btnVideoConfiguration.Caption=設定(&S)
btnInformation.Caption=關於(&A)
btnOK.Caption=確定(&O)
btnCancel.Caption=取消(&C)

[frmRegister]
Caption=Registration
ledtEMail.Caption=EMail:
ledtSerialNumber.Caption=SerialNumber:
btnOK.Caption=Ok(&O)
btnCancel.Caption=Cancel(&C)

[frmInternetAuth]
Caption=Wait...
lblAuthentication.Caption=Authentication...